<unk>	0
<s>	0
</s>	0
<pad>	0
র	-3.40151
ে	-3.67489
ন	-3.8489
ের	-3.96597
ল	-4.43978
ই	-4.59156
ক	-4.62232
া	-4.64154
ি	-4.64384
ত	-4.77645
ম	-4.79897
স	-4.8736
।	-4.88519
য়	-4.89411
্	-4.90498
তে	-4.99164
▁কি	-4.9992
▁হয়	-5.0002
ো	-5.0318
▁আ	-5.0474
ী	-5.1178
▁বা	-5.12646
ু	-5.13936
ব	-5.20842
ট	-5.21681
▁না	-5.2291
শ	-5.23262
কে	-5.23423
▁করে	-5.267
▁	-5.27113
রা	-5.27771
▁এ	-5.37029
টি	-5.37881
প	-5.40203
,	-5.42178
▁অ	-5.43502
▁এক	-5.44956
ও	-5.47054
▁ও	-5.47749
▁থেকে	-5.48369
▁জন্য	-5.51933
▁করা	-5.52756
▁যে	-5.53801
▁তিনি	-5.54134
্য	-5.58337
▁ক	-5.65395
হ	-5.66953
তা	-5.66992
না	-5.67559
্যা	-5.68806
দ	-5.68981
লে	-5.71037
জ	-5.71988
▁বি	-5.73497
▁এই	-5.74535
▁চাষ	-5.78251
গ	-5.79554
▁মা	-5.7993
লা	-5.83819
▁ব	-5.84061
নি	-5.86426
ছে	-5.86557
▁ম	-5.87489
ার	-5.87873
টা	-5.89066
▁টাকা	-5.89313
▁ই	-5.90575
▁প্র	-5.90977
?	-5.93083
▁অনেক	-5.95147
▁আমি	-5.95187
ফ	-5.95494
দের	-5.96418
▁তার	-5.96534
▁করতে	-5.98502
▁আর	-5.99514
য়া	-6.04802
▁স	-6.04975
▁এবং	-6.05152
ণ	-6.05537
বা	-6.07522
▁আমার	-6.07634
িয়া	-6.08457
▁একটি	-6.08894
▁গ	-6.12044
▁যায়	-6.121
▁কোন	-6.13336
ধ	-6.13355
▁কা	-6.14775
িত	-6.14995
বে	-6.15034
বার	-6.15973
▁ন	-6.16133
▁যা	-6.16413
▁প	-6.20083
তি	-6.20777
চ	-6.21203
▁আছে	-6.22623
▁তো	-6.22747
▁ভ	-6.23794
খ	-6.25245
লি	-6.27969
বি	-6.28039
▁সে	-6.28514
▁হ	-6.2889
নে	-6.29871
রে	-6.30123
▁সা	-6.30181
রি	-6.31719
উ	-6.33033
▁দ	-6.34664
▁হচ্ছে	-6.34709
▁ফ	-6.35276
ঁ	-6.35563
িক	-6.36024
▁ত	-6.36547
য়ে	-6.37709
▁বলে	-6.38083
ায়	-6.38479
▁সময়	-6.40094
ছি	-6.41265
▁পা	-6.41509
কা	-6.43119
▁নি	-6.44174
▁হবে	-6.45664
▁হা	-6.45774
▁করেন	-6.45798
▁কত	-6.4617
ক্ষ	-6.47339
▁জ	-6.4802
▁শ	-6.48076
মা	-6.48159
▁পাওয়া	-6.52801
▁দিয়ে	-6.53929
ভ	-6.54314
ড	-6.54613
নো	-6.55802
▁পর	-6.56587
▁যেটা	-6.57459
▁বে	-6.57675
▁উ	-6.57906
ং	-6.58691
▁তা	-6.58931
▁আমরা	-6.5975
▁থাকে	-6.60743
▁মানে	-6.62294
▁পারে	-6.63071
▁রকমের	-6.6321
▁ধরনের	-6.63447
▁কোনো	-6.64124
ড়	-6.64586
কার	-6.6474
ষ	-6.64742
▁খ	-6.65547
্ব	-6.66903
▁বিভিন্ন	-6.67182
ড়া	-6.67689
িয়ে	-6.67845
▁দি	-6.6795
▁রা	-6.68064
-	-6.69729
▁সব	-6.70955
▁খা	-6.71125
▁ফসল	-6.71184
লো	-6.72549
▁কিছু	-6.73227
পা	-6.74109
ক্ত	-6.75952
▁প্রতি	-6.76419
▁ছিল	-6.7744
▁কাজ	-6.77677
▁চ	-6.77956
ভাবে	-6.78065
▁র	-6.78402
▁এর	-6.7864
▁ভালো	-6.78707
িং	-6.79424
▁মধ্যে	-6.80598
▁বেশি	-6.80604
▁সু	-6.80629
▁নিয়ে	-6.82136
হা	-6.83406
ত্র	-6.8402
সি	-6.84645
থ	-6.84891
গা	-6.85127
ন্দ	-6.85204
ূ	-6.85376
▁এটি	-6.85769
স্ট	-6.86122
▁একটা	-6.86233
জা	-6.86855
▁ল	-6.87105
▁জা	-6.87286
ীয়	-6.87303
সা	-6.87694
নের	-6.87736
▁চা	-6.90603
ডা	-6.90771
▁ছিলেন	-6.90771
ছ	-6.91462
রো	-6.91985
গুলো	-6.93101
ঙ্গ	-6.93145
▁মি	-6.93501
▁কর	-6.93861
দা	-6.94087
▁সং	-6.94334
াই	-6.94504
▁ব্যবহার	-6.94931
▁করি	-6.9538
জন	-6.9656
টে	-6.96697
▁করার	-6.96763
াল	-6.96806
▁তাকে	-6.96846
স্ত	-6.96946
▁হয়েছে	-6.97597
▁বছর	-6.98115
▁পারি	-6.98183
▁ফল	-6.99048
তো	-6.99171
▁সি	-7.00244
▁হয়ে	-7.0104
▁ফা	-7.01289
▁তাদের	-7.01371
▁কিভাবে	-7.01415
▁নাম	-7.01685
▁হিসেবে	-7.01706
কি	-7.01955
রণ	-7.0249
▁ব্যাংক	-7.02513
▁ঋণ	-7.0277
▁লোন	-7.02816
▁হই	-7.02849
▁রয়েছে	-7.03319
▁কম	-7.03982
▁এখন	-7.04149
ৌ	-7.04351
▁আস	-7.04847
দিন	-7.05426
মি	-7.05901
▁কিন্তু	-7.06011
▁দা	-7.08857
ন্ড	-7.09564
য়ার	-7.0977
▁হল	-7.09795
▁দুই	-7.10045
▁আমাদের	-7.10046
▁প্রথম	-7.1007
▁ওই	-7.10223
▁সম	-7.10336
ত্ত	-7.11598
▁সরকার	-7.14037
▁ধান	-7.14086
ন্ত	-7.14121
▁কথা	-7.14502
▁মে	-7.148
▁মো	-7.14811
ভা	-7.15499
্ট	-7.15546
্রি	-7.15957
▁কু	-7.1614
▁একজন	-7.17638
▁সাথে	-7.18
ষ্ট	-7.19001
▁কী	-7.19132
মান	-7.19168
▁আই	-7.19905
ৃ	-7.20971
▁যদি	-7.21027
▁আগে	-7.21138
▁কো	-7.21359
ির	-7.21619
ধা	-7.21826
▁শুরু	-7.22016
▁মু	-7.22125
▁বল	-7.22274
্প	-7.22357
▁তারা	-7.22459
▁দিতে	-7.2276
▁ভা	-7.22814
সে	-7.23033
▁উপ	-7.25228
ন্ন	-7.25904
▁সেটা	-7.26383
▁দেওয়া	-7.26523
▁বাড়ি	-7.26601
▁ট	-7.26647
ছেন	-7.2793
▁লোক	-7.2839
▁দেখা	-7.28909
ছিল	-7.2891
▁জমিতে	-7.29332
▁জল	-7.29336
▁শা	-7.29922
▁বীজ	-7.29988
ীর	-7.30291
▁পে	-7.31031
▁গো	-7.31829
বাদ	-7.31956
জি	-7.31966
▁নে	-7.32034
ুল	-7.32165
▁জিনিস	-7.32411
ুর	-7.32738
▁মানুষ	-7.32781
▁যেমন	-7.32917
▁গু	-7.3309
▁হে	-7.33226
▁সেই	-7.33263
▁সঙ্গে	-7.33641
দি	-7.33782
▁হলে	-7.3382
▁হতিছে	-7.33902
▁কৃষি	-7.34053
▁সার	-7.34066
গ্	-7.34088
বাস	-7.3412
বো	-7.34954
▁ঘ	-7.35105
▁অব	-7.36088
▁মনে	-7.36547
▁দে	-7.36831
▁তিন	-7.37295
▁কার্ড	-7.38194
মু	-7.38432
ৎ	-7.38937
▁ফুল	-7.39395
▁দিন	-7.39707
ডি	-7.39848
▁য	-7.411
▁শস্য	-7.41588
▁তবে	-7.41724
▁পদ্ধতি	-7.41756
▁যাই	-7.41783
গুলি	-7.43116
▁ধ	-7.4353
▁করব	-7.43621
▁করলে	-7.43691
পুর	-7.43709
▁লাভ	-7.43722
▁জানা	-7.44297
▁চি	-7.44444
▁ছ	-7.44711
হি	-7.44755
▁ব্যবসা	-7.45349
ঘ	-7.45546
▁জমি	-7.45698
▁অনু	-7.4653
▁বিষয়	-7.46781
গু	-7.46826
ঠ	-7.48462
▁করেছেন	-7.48658
ড়ি	-7.48691
▁রে	-7.48702
▁চাই	-7.4874
▁শেষ	-7.4893
▁পেতে	-7.49328
▁অ্যা	-7.49498
ন্ট	-7.49588
▁তুল	-7.49728
টার	-7.49732
লাম	-7.50145
▁হতে	-7.50342
প্র	-7.50387
বু	-7.50948
▁জীবন	-7.51089
▁বাজার	-7.51108
▁বো	-7.51189
▁বড়	-7.51332
গে	-7.5166
য়ের	-7.52283
দেশ	-7.52422
▁নাই	-7.52663
স্থ	-7.5269
▁অন্য	-7.52836
তার	-7.52971
▁উপর	-7.52972
▁ইত্যাদি	-7.53197
▁ভারত	-7.5382
য	-7.53856
▁দু	-7.53954
▁খুব	-7.54118
▁যাবে	-7.54646
এ	-7.55078
▁গাছ	-7.5533
▁প্রধান	-7.55384
▁লাগ	-7.5604
▁পার	-7.56802
▁অই	-7.56865
▁যখন	-7.5689
▁গেছে	-7.57144
মার	-7.57257
্ম	-7.57374
র্ম	-7.57527
খান	-7.58038
▁দাম	-7.58049
▁কই	-7.58051
▁পরে	-7.59151
েন্ট	-7.59476
ৈ	-7.59661
▁ব্যবস্থা	-7.60248
▁আজ	-7.60372
▁স্	-7.60374
▁দেশ	-7.61044
▁কে	-7.61786
▁ফি	-7.61851
ছিলেন	-7.61936
▁পারব	-7.62238
মে	-7.62448
▁খর	-7.62894
▁দেয়	-7.62952
্স	-7.63419
শি	-7.6349
▁মাধ্যমে	-7.63552
▁প্রয়োজন	-7.6395
চার	-7.64362
▁শহর	-7.64634
▁বাংলাদেশ	-7.64733
▁দেশের	-7.64771
▁ঠিক	-7.6532
ড়ে	-7.65391
▁তাই	-7.65527
▁গেলে	-7.65954
▁লা	-7.66003
পি	-7.66012
▁নতুন	-7.66976
▁স্ব	-7.67181
▁ক্যা	-7.67224
▁পড়	-7.67358
▁ডা	-7.67745
▁পরি	-7.68063
▁থাক	-7.68321
▁এমন	-7.68383
ম্ব	-7.68684
▁ভাই	-7.68728
▁আম	-7.6887
▁লাগে	-7.68882
▁পু	-7.68982
▁বলা	-7.69049
▁খাবার	-7.6917
▁মাসে	-7.69489
▁তখন	-7.69744
▁ব্যাঙ্ক	-7.69746
স্ক	-7.69781
▁গা	-7.6987
▁জাতীয়	-7.70005
▁পড়ে	-7.70241
▁ছোট	-7.70248
▁সো	-7.70317
▁চাল	-7.7088
▁রি	-7.71006
▁পশু	-7.71335
▁মতো	-7.71465
▁রো	-7.71643
▁আবার	-7.71753
ন্স	-7.71893
▁হার	-7.72144
▁কাছে	-7.72374
▁বু	-7.7294
্থ	-7.73129
দ্ধ	-7.73134
▁গ্রাম	-7.73564
▁রাজ	-7.73608
▁পাই	-7.74144
▁পরিমাণ	-7.74333
গত	-7.74467
চি	-7.74493
▁উৎপাদন	-7.7482
▁ডি	-7.75084
▁দল	-7.75188
▁হন	-7.75222
▁বুঝ	-7.76319
টির	-7.76423
দে	-7.76444
▁চার	-7.77115
খা	-7.77144
ল্লা	-7.77716
▁তৈরি	-7.78503
্রে	-7.78818
▁বস	-7.78867
▁বিশেষ	-7.79266
চা	-7.79373
▁জমা	-7.79521
▁নেই	-7.80349
▁বই	-7.80547
▁হাজার	-7.80725
ওয়া	-7.81931
▁মাছ	-7.82061
▁কলেজ	-7.82297
লার	-7.82393
▁ঝ	-7.82478
▁চলচ্চিত্র	-7.82696
▁পালন	-7.82906
▁দেশে	-7.82985
▁বিক্রি	-7.83074
টো	-7.83318
ঞ্চ	-7.83377
▁টি	-7.84248
যোগ	-7.84416
▁গে	-7.8455
ুম	-7.84643
ার্স	-7.8466
▁যাতে	-7.84743
▁টে	-7.85003
▁কার	-7.85009
▁শি	-7.8537
▁পায়	-7.85573
েশন	-7.85889
▁শু	-7.86182
▁সুবিধা	-7.86193
▁স্ট	-7.8632
▁উদ্ভিদ	-7.86413
▁ব্যা	-7.86576
▁হয়েছিল	-7.866
▁অংশ	-7.87413
▁আবেদন	-7.8746
শো	-7.87561
▁সবচেয়ে	-7.87738
িতে	-7.8775
▁এলাকা	-7.88005
জে	-7.88132
▁নিজে	-7.88152
▁বিশ্ব	-7.88462
▁চল	-7.88462
▁অর্থ	-7.88874
▁পৃথিবী	-7.88968
▁রাখ	-7.90109
▁হওয়া	-7.90167
▁নেওয়া	-7.90531
▁তুমি	-7.90588
▁লি	-7.91009
চ্ছে	-7.91044
▁টা	-7.91178
▁থাকি	-7.91452
▁বেশ	-7.91709
▁লাই	-7.9206
্ড	-7.92133
▁ক্রিকেট	-7.92172
ডে	-7.92299
লেন	-7.92353
কু	-7.92688
▁খু	-7.92913
▁দিকে	-7.92928
▁বাংলা	-7.93065
▁ঢাকা	-7.93109
▁মহা	-7.93304
▁পূর্ব	-7.93576
▁তোমার	-7.93614
ঙ	-7.93885
▁সংস্থা	-7.93936
কারী	-7.94214
▁পি	-7.94285
▁ওয়া	-7.94422
▁সবজি	-7.94469
▁আসে	-7.95544
▁সদস্য	-7.95842
▁নিতে	-7.95941
▁চলে	-7.95981
▁পাঁচ	-7.96308
ষ্ঠ	-7.96361
▁পর্যন্ত	-7.96448
▁আলু	-7.96502
▁লে	-7.96674
ৃত	-7.96813
▁গিয়ে	-7.97001
গো	-7.97259
▁দেখ	-7.97302
▁বলি	-7.97559
▁জেলা	-7.97587
▁ধরে	-7.97859
▁ট্র	-7.97971
▁যেতে	-7.98206
▁ধার	-7.98468
কো	-7.98527
▁ছাড়া	-7.98681
▁তাহা	-7.9869
লাই	-7.98735
▁ছা	-7.9877
▁উঠ	-7.98942
▁সম্ভব	-7.98965
▁বিনিয়োগ	-7.99027
▁জন	-7.99113
▁মাটি	-7.99323
▁সম্পর্ক	-7.99464
তাম	-7.99544
▁মেলা	-7.99724
▁ভারতে	-7.99871
▁কাজে	-7.99997
জ্ঞ	-8.00091
▁এখানে	-8.00115
▁দলের	-8.00372
ীদের	-8.00705
▁ব্র	-8.00794
▁ড	-8.00796
▁মেয়ে	-8.01398
▁ক্ষেত্রে	-8.01493
▁একাউন্ট	-8.0174
ঠা	-8.01915
▁পুলিশ	-8.02191
▁ফেল	-8.02214
▁খাই	-8.02225
▁ফাই	-8.02615
▁ভাব	-8.02938
ফা	-8.03145
▁অবস্থিত	-8.03352
▁ধর	-8.03411
▁এটা	-8.03626
▁বানানো	-8.03753
▁অভি	-8.03842
▁নিজের	-8.04243
▁করেছিলেন	-8.04475
▁১	-8.04619
▁প্রকল্প	-8.0499
▁যোগ	-8.05229
▁মানুষের	-8.05282
▁স্প	-8.05355
০	-8.05504
▁ট্যাক্স	-8.0572
সার	-8.05844
▁তু	-8.05931
থা	-8.06137
▁করছে	-8.0615
দু	-8.06271
আ	-8.06341
▁সেখানে	-8.06397
▁কারণে	-8.06453
▁করেছে	-8.06491
▁বীমা	-8.06542
▁খই	-8.06585
▁বাজারে	-8.06592
▁ক্রেডিট	-8.06723
▁আমাকে	-8.07086
▁শিক্ষা	-8.07472
▁সাধারণ	-8.07737
ক্ষণ	-8.07775
▁পাব	-8.07775
ঞ্জ	-8.0781
▁খেল	-8.08083
▁খেলা	-8.08342
▁মাই	-8.08426
▁জি	-8.08455
▁নয়	-8.08517
▁উত্তর	-8.08652
▁গান	-8.08748
▁ভারতের	-8.0889
ান্ত	-8.09226
▁অনলাইনে	-8.09246
হার	-8.09314
▁বন্ধ	-8.09339
কালে	-8.09366
▁পোকা	-8.09658
▁গাছের	-8.09986
▁মুখ	-8.10125
ণ্ড	-8.10164
মাত্র	-8.10331
▁ইয়া	-8.10424
▁নির্	-8.10554
ক্কা	-8.10706
▁গুলা	-8.10712
রূপ	-8.10716
▁থাকা	-8.1076
▁নামে	-8.11078
▁যেখানে	-8.11421
▁হি	-8.11445
▁সুদ	-8.1156
▁দায়িত্ব	-8.12039
▁ছবি	-8.12147
▁আলাদা	-8.12258
▁প্রকাশ	-8.12331
▁স্থান	-8.1261
▁ঘটনা	-8.13042
▁দশ	-8.13112
▁দক্ষিণ	-8.13251
▁থা	-8.13496
দার	-8.13768
▁ব্যাপার	-8.13842
▁মাটিতে	-8.13883
▁তাঁর	-8.13892
▁সরকারি	-8.13948
▁জৈব	-8.14118
▁লেনদেন	-8.14261
র্জ	-8.14293
▁মিল	-8.1465
▁দুধ	-8.14669
▁বর্তমানে	-8.14893
▁দেব	-8.14938
▁ব্য	-8.151
▁ভাষা	-8.15286
▁কারণ	-8.15327
▁অ্যাকাউন্ট	-8.15501
▁ডেবি	-8.15889
▁পেয়ে	-8.16719
▁কাটা	-8.16924
▁নদী	-8.17087
▁ফরে	-8.17197
▁অবস্থা	-8.17274
▁সহ	-8.17347
▁জু	-8.17485
▁রাখা	-8.18235
▁রোগ	-8.18688
▁কাঠ	-8.19046
▁কৃষক	-8.19087
▁বাংলাদেশের	-8.1925
▁সর্ব	-8.19266
▁বিভাগ	-8.19553
▁নানা	-8.197
▁দিয়া	-8.19708
▁ব্যক্তি	-8.19856
▁দেখে	-8.20953
▁রকম	-8.20999
কৃত	-8.21007
▁ডাল	-8.21202
▁কোথায়	-8.21319
▁করিয়া	-8.21564
দ্দ	-8.21944
▁আপনার	-8.22184
ন্দ্র	-8.22253
ভি	-8.22353
▁প্রয়োগ	-8.22492
▁যন্ত্র	-8.22807
▁পরিবার	-8.23127
▁করবে	-8.23223
▁গাড়ি	-8.23471
▁পরিচিত	-8.23922
▁ধর্ম	-8.24703
▁কেউ	-8.24804
▁কোম্পানি	-8.25205
▁গরু	-8.25256
▁উদ্	-8.25514
শীল	-8.25782
▁করাং	-8.25876
▁এসে	-8.26105
▁কেন্দ্র	-8.26161
▁বয়স	-8.26195
ঙ্ক	-8.26248
▁ছেলে	-8.26309
▁ভাগ	-8.26334
▁ক্ষতি	-8.26596
▁হইয়া	-8.26886
▁সাহায্য	-8.27
!	-8.27164
তিছে	-8.27218
▁অন্যতম	-8.27509
▁বিশ্ববিদ্যালয়	-8.27578
র্ষ	-8.27885
▁প্রজাতি	-8.28084
িকা	-8.28173
▁কেন	-8.28461
▁ফান্ড	-8.28883
▁বৃদ্ধি	-8.28996
▁ওপর	-8.29208
▁উন্নত	-8.29273
▁মার্কেট	-8.29416
▁যাওয়া	-8.3091
▁সমস্ত	-8.31176
▁কর্ম	-8.31181
▁কয়েক	-8.31217
▁জন্ম	-8.31332
▁ঘু	-8.31949
▁যোজনা	-8.32153
▁সকল	-8.32207
প্ত	-8.32567
▁চেক	-8.32731
▁যারা	-8.32959
▁পদ্ধতিতে	-8.33281
▁প্রভাব	-8.33513
▁তুই	-8.34178
▁উচ্চ	-8.34267
▁দেন	-8.34335
▁হইতে	-8.3441
▁ডে	-8.34463
▁আইন	-8.34616
▁ম্যা	-8.34729
▁ফু	-8.3476
▁পরবর্তী	-8.34843
▁মনো	-8.34935
▁পাতা	-8.35135
ল্ল	-8.35259
▁কয়	-8.35384
▁পরিবর্তন	-8.35413
▁মাটির	-8.35497
▁আরও	-8.35499
জ্জ	-8.35501
▁ফলন	-8.35566
▁কাগজ	-8.35605
▁পো	-8.35731
▁প্রায়	-8.3601
▁প্রাকৃতিক	-8.36042
▁সেচ	-8.3613
▁উপজেলা	-8.36314
▁গেল	-8.36518
▁সালে	-8.36644
▁লাল	-8.36868
▁লক্ষ	-8.37115
▁পাট	-8.37295
▁হো	-8.37367
▁কিস্তি	-8.37578
▁ইউ	-8.37722
▁অবস্থান	-8.37975
▁পদ	-8.38101
▁হিসাব	-8.38146
▁দরকার	-8.38173
ষ্	-8.38255
▁হসে	-8.38335
▁বাইরে	-8.3837
▁মেশিন	-8.38605
▁পাকিস্তান	-8.39247
▁নারী	-8.39257
▁হুম	-8.39362
▁পেনশন	-8.39996
▁মূল্য	-8.40384
▁নিয়ম	-8.4039
চ্ছি	-8.40539
▁পক্ষে	-8.40588
▁মূলত	-8.40669
▁এরপর	-8.40843
▁দেখতে	-8.40884
▁জানি	-8.40915
▁শিল্প	-8.41413
▁আঁর	-8.41595
৩	-8.41888
▁রু	-8.42416
▁ফ্র	-8.42618
জাত	-8.42644
▁মোবাইল	-8.42848
▁পণ্য	-8.43049
▁মধ্য	-8.43058
▁বলতে	-8.43077
▁পাঠা	-8.43104
ষা	-8.43422
▁জো	-8.43577
স্তা	-8.43709
▁মৃত্যু	-8.43915
▁ইসলাম	-8.44018
▁চু	-8.4426
৫	-8.44306
ছিলাম	-8.4443
ঁচ	-8.44608
▁ভেড়া	-8.4463
▁সমস্যা	-8.44807
▁কেমন	-8.44959
▁গ্রহণ	-8.45093
▁বৈ	-8.45284
▁গটে	-8.45288
▁পরিচালনা	-8.45884
▁সামাজিক	-8.46084
▁দেখি	-8.46439
াইয়া	-8.4644
ছো	-8.46578
▁নির্বাচন	-8.46583
▁গণ	-8.46936
▁টেস্ট	-8.46992
ন্না	-8.47134
▁জায়গায়	-8.47211
▁সারা	-8.47524
▁হু	-8.47616
▁এছাড়াও	-8.47997
▁দ্বারা	-8.48199
▁স্কুল	-8.48207
পত্র	-8.4823
▁তোলা	-8.48236
▁অর্থনৈতিক	-8.48504
▁মূল	-8.48521
▁লেখা	-8.49008
▁চেষ্টা	-8.49222
▁জায়গা	-8.49407
▁চেয়ে	-8.49557
▁দুটি	-8.49623
▁ইউনিয়ন	-8.50151
ঝ	-8.50198
৪	-8.50255
▁খরচ	-8.50338
▁ফোন	-8.50408
▁আবহাওয়া	-8.50671
▁গুরুত্বপূর্ণ	-8.5078
▁লাগবে	-8.5116
▁স্বাস্থ্য	-8.51194
▁সুযোগ	-8.51308
▁একটু	-8.51368
▁আন্তর্জাতিক	-8.51615
▁বর্তমান	-8.51647
▁ঘরে	-8.52095
▁দিলে	-8.52417
▁ছাগল	-8.52468
▁যুদ্ধ	-8.52824
▁তথ্য	-8.52895
▁নেয়	-8.53098
▁যুক্ত	-8.53411
▁ছু	-8.53673
▁খবর	-8.53943
▁প্রতিষ্ঠান	-8.54107
ছা	-8.54295
▁খাদ্য	-8.54301
▁সবাই	-8.54449
▁বন্ধু	-8.54509
▁অঞ্চলে	-8.54613
▁ধরণের	-8.54622
▁ছাত্র	-8.54908
▁মাঝে	-8.54953
▁ইতিহাস	-8.55371
▁পানি	-8.55793
▁লিগে	-8.56157
▁বহু	-8.56312
▁রেখে	-8.56707
▁থ	-8.56867
১	-8.57186
▁লিখ	-8.57201
▁সামনে	-8.57209
▁উৎস	-8.58046
▁শুধু	-8.58258
েক্ট	-8.58691
▁প্রাণী	-8.58821
৮	-8.58933
▁প্রত্যেক	-8.58933
▁রঙের	-8.58938
▁প্রধানমন্ত্রী	-8.58959
▁খাওয়া	-8.59103
▁পুরস্কার	-8.59843
▁কহিল	-8.60515
▁আঁই	-8.60592
▁অর্থনীতি	-8.60762
▁পাসবই	-8.60763
▁রাজ্যে	-8.60807
▁দূর	-8.61174
▁কেনা	-8.61495
▁আর্থিক	-8.61575
▁এসব	-8.61583
▁বিজ্ঞান	-8.6177
▁গ্র	-8.61776
▁আসা	-8.61992
▁দুর্	-8.62327
▁উপায়	-8.62554
▁হাসপাতাল	-8.62626
▁ঘা	-8.628
ঃ	-8.63334
▁শিশু	-8.63463
▁স্টক	-8.63719
▁আত্ম	-8.64079
▁গিয়া	-8.64339
গঞ্জ	-8.6452
▁মহিলা	-8.64529
▁শুন	-8.64532
▁পুষ্টিকর	-8.65148
▁সত্য	-8.65216
▁সম্পদ	-8.65252
▁ঘটে	-8.654
গুলা	-8.65674
চ্ছ	-8.66027
▁রাসায়নিক	-8.66217
▁শাখা	-8.66355
▁লইয়া	-8.66355
াধিক	-8.66517
▁পাবো	-8.66827
দর্শন	-8.66956
ক্রম	-8.67154
৬	-8.67197
▁যাচ্ছে	-8.67279
▁দীর্ঘ	-8.6732
▁থাকলে	-8.67348
▁সন্তান	-8.67815
▁ইন্টারনেট	-8.68311
▁আপনি	-8.68487
▁অন্যান্য	-8.6856
▁সংখ্যা	-8.68564
ার্ড	-8.68575
▁জুড়ে	-8.68773
চ্চ	-8.68836
▁সদর	-8.6898
দিকে	-8.69446
▁সমাজ	-8.69483
▁চোখ	-8.70587
▁পুরো	-8.70683
▁জলসেচ	-8.70705
▁নির্ভর	-8.70841
▁পরিশোধ	-8.70959
▁অনলাইন	-8.71337
▁রাখতে	-8.7178
▁তারপর	-8.71952
▁সুন্দর	-8.72011
▁পশ্চিম	-8.72245
▁আরেক	-8.72253
▁২	-8.72256
▁পিতা	-8.72291
▁তাহলে	-8.73036
▁জীব	-8.731
যুক্ত	-8.73109
▁স্কিম	-8.7316
▁উৎপ	-8.73318
▁করতিছে	-8.73859
▁প্রক্রিয়া	-8.73942
▁ফিরে	-8.74044
▁বাগান	-8.74069
▁দেহ	-8.7411
▁পরিষেবা	-8.74206
▁আমেরিকা	-8.7421
▁বৃষ্টি	-8.74471
▁ভূমিকা	-8.74604
▁পথ	-8.75564
▁কয়েকটি	-8.75594
▁বিরুদ্ধে	-8.75669
▁যোগাযোগ	-8.76747
▁সংরক্ষণ	-8.77296
▁গল্প	-8.77302
৭	-8.7811
▁শোধ	-8.78264
সময়	-8.78626
▁আন্দোলন	-8.7866
▁পদার্থ	-8.78661
▁এহন	-8.7872
▁ইন্সুরেন্স	-8.78798
▁বন্ড	-8.78879
▁গৃহ	-8.79082
▁অর্জন	-8.79098
▁ড্র	-8.79117
▁ক্ষমতা	-8.79353
▁মাথা	-8.79368
গিলা	-8.79521
▁সহায়তা	-8.79913
▁সাহিত্য	-8.8005
▁পাঠানো	-8.80136
▁ম্যাচ	-8.80381
গ্রহ	-8.80416
▁বিচার	-8.80443
▁সীমা	-8.80517
▁মসজিদ	-8.80612
▁প্রদান	-8.80947
▁সাদা	-8.80981
▁ব্যবহৃত	-8.81035
▁স্যার	-8.81418
▁রাজনৈতিক	-8.8146
▁রাষ্ট্র	-8.8146
▁এসেছে	-8.81744
▁অফিস	-8.81889
▁পরীক্ষা	-8.82029
▁শব্দ	-8.82316
▁চাকরি	-8.82761
▁অভিযোগ	-8.82832
▁সহজ	-8.83097
কালীন	-8.83332
▁অঞ্চল	-8.83485
বন্ধ	-8.83693
▁স্বাধীন	-8.8434
▁আশা	-8.84363
▁কিলোগ্রাম	-8.84632
▁পুরুষ	-8.84632
▁পেমেন্ট	-8.84634
▁স্ত্রী	-8.84636
▁গবেষণা	-8.84779
▁বিমা	-8.85641
▁বাণিজ্য	-8.8596
▁বাদাম	-8.86237
▁অনুষ্ঠান	-8.86257
▁পরিবেশ	-8.86269
ুদ্ধ	-8.86302
▁ঢু	-8.86521
▁১৯	-8.86584
▁আইচ্ছা	-8.86706
পূর্ণ	-8.86998
▁মধু	-8.87346
▁নির্মাণ	-8.87456
▁অন্তর	-8.87717
▁সকাল	-8.87805
▁প্রকৃতি	-8.88228
২	-8.88466
ল্যান্ড	-8.88471
▁আধুনিক	-8.88516
▁অংশগ্রহণ	-8.89281
▁ভবন	-8.89449
ভূমি	-8.89468
▁ডিপোজিট	-8.89588
▁পড়াশোনা	-8.89588
▁রাজধানী	-8.89588
▁পাঠ	-8.89698
▁জানতে	-8.89702
▁কলকাতা	-8.89743
▁রাস্তা	-8.90015
▁পাশাপাশি	-8.90051
▁শ্রেণী	-8.90516
ম্পা	-8.90919
▁পছন্দ	-8.91141
▁মালিক	-8.91496
▁কার্যক্রম	-8.91767
▁আলোচনা	-8.9224
▁অবশ্য	-8.9225
▁খোলা	-8.92282
▁জামা	-8.92359
পোর্ট	-8.92451
▁বিশ্বাস	-8.92579
▁ইংরেজিতে	-8.9276
▁প্রতিষ্ঠা	-8.93143
▁ভোট	-8.9327
▁মামলা	-8.9348
▁চট্টগ্রাম	-8.93674
▁প্রাচীন	-8.93995
▁শ্রমিক	-8.93995
▁যুগ	-8.94187
▁গঠন	-8.94188
▁আক্রমণ	-8.94319
▁তৃতীয়	-8.94479
▁দ্রুত	-8.94641
▁চিকিৎসা	-8.94965
মূলক	-8.94966
▁হ্যাঁ	-8.94974
▁খারাপ	-8.94988
▁বিদেশে	-8.95111
▁সিদ্ধান্ত	-8.95128
▁মেয়াদ	-8.95661
▁রক্ষা	-8.95676
▁নিয়ন্ত্রণ	-8.95781
▁বৃহত্তম	-8.95945
▁যুক্তরাষ্ট্র	-8.96109
তন্ত্র	-8.96174
▁পরিকল্পনা	-8.96273
▁ফেরত	-8.96509
রিকালচার	-8.96603
▁শিক্ষক	-8.96609
▁শরীর	-8.96972
▁কর্মকর্তা	-8.971
▁হত্যা	-8.97143
▁ঘরো	-8.97215
▁মাসিক	-8.97332
▁সংগ্রহ	-8.97381
▁পত্রিকা	-8.97767
▁মাঠে	-8.97795
▁কেবল	-8.97965
▁রহমান	-8.98103
▁ঢ	-8.98416
▁ছাড়	-8.98655
▁পাইচুঙ	-8.99621
৯	-8.99759
▁পুঁজি	-9.00133
▁নিচে	-9.00478
▁ধারণা	-9.00492
▁কৃষিকাজ	-9.01343
▁২০	-9.0138
▁চীন	-9.01504
▁আদালত	-9.0152
▁সেভিং	-9.02036
▁সরঞ্জাম	-9.02207
▁ফিনান্স	-9.02383
▁সপ্তাহ	-9.02557
▁কীটনাশক	-9.02733
▁কাপড়	-9.03457
.	-9.03614
▁সরাসরি	-9.03615
▁ফ্ল	-9.03645
ইয়্যে	-9.03689
▁অধিকার	-9.03742
▁উপযুক্ত	-9.04244
▁প্রশাসনিক	-9.04326
▁হিন্দু	-9.04327
র্ধ	-9.04423
▁লাগানো	-9.0469
▁পুষ্টি	-9.04837
▁রাজনীতি	-9.04862
▁মাংস	-9.05433
▁স্বল্প	-9.05767
▁গতকাল	-9.05945
▁মন্দির	-9.05947
▁গ্রাহক	-9.06126
▁কারখানা	-9.06152
প্রাপ্ত	-9.0626
▁সম্পত্তি	-9.06308
▁ক্ষুদ্র	-9.0649
▁সমুদ্র	-9.0649
▁সবুজ	-9.06702
▁গ্রন্থ	-9.0704
▁ইংরেজ	-9.07539
▁বাহিনী	-9.07591
▁রচনা	-9.07784
▁থাকতিছে	-9.0788
▁সৃষ্টি	-9.07959
▁টমেটো	-9.07959
▁ডানহাত	-9.08704
▁উচিত	-9.08712
▁অধিক	-9.0896
▁নির্দিষ্ট	-9.09075
▁ক্ল	-9.09218
▁বর্ণ	-9.09264
▁তোমাকে	-9.09278
▁আফ্রিকা	-9.0945
েক্স	-9.09533
▁খামারে	-9.09958
▁বিঘা	-9.10032
▁রেশম	-9.1025
▁মন্ত্রণালয়	-9.11155
▁প্লা	-9.11244
▁বোলিং	-9.11738
▁পাশে	-9.11795
▁মৌমাছি	-9.12114
োল্ড	-9.12128
▁সফল	-9.12568
▁ভিটামিন	-9.12695
▁জাতের	-9.12704
▁খেলোয়াড়	-9.12889
▁মৌসুম	-9.12889
▁উপাদান	-9.12889
▁ইনভেস্টমেন্ট	-9.13084
▁হোসেন	-9.13089
ভূত	-9.13137
▁ওয়েবসাইট	-9.13474
▁সিলেট	-9.13586
▁কমিটি	-9.14574
▁অভিনয়	-9.15201
▁শতাংশ	-9.15249
▁থানার	-9.16099
▁ভেষজ	-9.1645
▁স্বামী	-9.16451
ট্টা	-9.16622
▁হলুদ	-9.16713
▁যেকোনো	-9.17465
▁চিন্তা	-9.18293
▁স্থাপন	-9.18485
▁সংগঠন	-9.18897
▁আগাছা	-9.18898
▁প্রশ্ন	-9.18901
▁দোকান	-9.19104
▁ঘোষণা	-9.19518
▁পরিচালক	-9.19726
▁বিদ্যালয়	-9.19726
স্থায়ী	-9.19734
▁এছাড়া	-9.19931
▁ওঠে	-9.19992
▁সর্বোচ্চ	-9.20143
▁বানায়	-9.20196
▁নির্বাচিত	-9.20352
▁বাচ্চা	-9.21006
▁মার্কিন	-9.21617
▁পাহাড়	-9.2168
▁ভেতর	-9.2207
▁দ্বিতীয়	-9.22468
▁হাইব্রিড	-9.22468
▁মুরগি	-9.2247
▁ব্যবসায়ী	-9.2256
▁সভাপতি	-9.22683
▁ইচ্ছা	-9.22692
▁বোঝা	-9.22694
▁খুলতে	-9.2272
▁সঠিক	-9.229
▁অনুযায়ী	-9.23112
▁অস্ট্রেলিয়া	-9.23112
▁ঝুঁকি	-9.23112
▁প্রস্তুত	-9.23113
▁সম্পূর্ণ	-9.23329
▁অত্যন্ত	-9.2376
▁ব্রিটিশ	-9.2376
’	-9.23977
▁তেমন	-9.24918
▁সড়ক	-9.24995
▁ব্যাপক	-9.25089
মন্ত্রী	-9.25142
▁খেত	-9.25482
▁সম্পাদক	-9.25509
▁জন্মগ্রহণ	-9.25509
▁আয়োজন	-9.25509
▁বর্ষা	-9.25756
▁সর্বাধিক	-9.2578
▁ক্লাস	-9.26036
▁শীত	-9.26471
▁পশ্চিমবঙ্গ	-9.26618
▁পুকুর	-9.26636
▁আপনাদের	-9.27065
▁ইন্ডিয়া	-9.2707
▁ফুটবল	-9.27514
▁অল্প	-9.27555
▁সঙ্গীত	-9.27739
দ্বীপ	-9.27993
▁বিখ্যাত	-9.28418
▁প্রবেশ	-9.28453
▁নিশ্চিত	-9.28645
▁অনুখাদ্য	-9.28872
▁শিক্ষার্থী	-9.28873
▁নাগরিক	-9.28874
▁ন্যাশনাল	-9.29101
▁ইনভেস্ট	-9.29329
▁পাসবুক	-9.2933
▁ভর্তি	-9.2956
▁জানিয়েছে	-9.2957
▁মেডিকেল	-9.29789
▁ভিত্তি	-9.2979
▁সংসদ	-9.29805
▁ব্যালেন্স	-9.3002
▁মাধ্যম	-9.30039
▁ভুট্টা	-9.30252
▁ছেড়ে	-9.30266
▁ওষুধ	-9.30482
▁ইংল্যান্ড	-9.3118
▁বিবাহ	-9.31916
▁এশিয়া	-9.31975
▁মাইক্রোফিন্যান্স	-9.32117
▁মিডিয়া	-9.32124
▁দুনিয়া	-9.32169
▁উপস্থিত	-9.32354
▁ইন্টারেস্ট	-9.3259
▁চুক্তি	-9.3307
▁প্রাথমিক	-9.33302
▁প্রযুক্তি	-9.3331
▁বাড়ানো	-9.33315
▁মুসলিম	-9.3378
তত্ত্ব	-9.33809
▁জানবো	-9.35002
বর্তী	-9.35079
▁কাঁচা	-9.35235
▁উইকেট	-9.36205
▁শেখ	-9.36241
▁সম্বন্ধে	-9.36696
▁সাংবাদিক	-9.36696
▁সিরিজ	-9.36711
▁এখটা	-9.36727
▁ফিন্যান্স	-9.36943
▁উন্নয়ন	-9.37439
▁রেকর্ড	-9.37688
▁হামলা	-9.38054
▁ট্রান্সফার	-9.38187
▁প্রচুর	-9.38193
▁তাঁকে	-9.38454
▁স্থানান্তর	-9.38693
▁আল্লাহ	-9.38952
▁দপ্তর	-9.3896
▁ব্যাটসম্যান	-9.39193
▁জনগণ	-9.3945
▁অপরাধ	-9.39955
▁শেয়ার	-9.39998
▁নিরাপত্তা	-9.4021
▁জলবায়ু	-9.40722
▁লঙ্কা	-9.40997
▁বেশিরভাগ	-9.41237
▁প্রতিনিধিত্ব	-9.41495
▁নীতি	-9.4153
▁গভীর	-9.41758
▁পরিণত	-9.41793
▁সেনাবাহিনী	-9.42014
▁চরিত্র	-9.42278
▁সামগ্রী	-9.42536
▁লেখক	-9.4255
▁পরিষ্কার	-9.4306
▁পরিস্থিতি	-9.43323
▁যন্ত্রপাতি	-9.43324
▁মুদ্রা	-9.43587
▁দুঃখ	-9.43587
▁বিপক্ষে	-9.43852
▁গ্রুপ	-9.43857
▁প্রতিরোধ	-9.4412
▁কাউকে	-9.44144
▁সম্মান	-9.44389
▁কমিশন	-9.4492
▁পার্টি	-9.44994
▁পরিষদ	-9.45242
▁লীগ	-9.4525
▁মন্ত্র	-9.45631
▁প্রমাণ	-9.45736
▁থুই	-9.46279
▁ক্যাপিটাল	-9.46536
▁আচ্ছা	-9.4655
▁উদ্দেশ্য	-9.46809
ঋ	-9.47081
▁মোহাম্মদ	-9.47082
▁দাঁড়া	-9.47362
▁বার্ষিক	-9.47634
▁আঙ্গুর	-9.47638
▁বাঁচা	-9.47819
▁নির্ধারিত	-9.47906
▁মিনিট	-9.47996
▁অধিকাংশ	-9.48737
▁ডিজিটাল	-9.49016
▁তাঁহার	-9.49017
▁ক্লাব	-9.49044
▁যুব	-9.49068
▁অপেক্ষা	-9.49575
▁পরিচালিত	-9.50138
▁স্বপ্ন	-9.50139
▁খুঁজ	-9.50149
▁ট্রেড	-9.50158
▁অতিরিক্ত	-9.5042
▁নেতৃত্ব	-9.50703
▁জ্ঞান	-9.50988
▁ইউরোপ	-9.51274
▁তদন্ত	-9.51279
▁উল্লেখ	-9.51558
▁অধীনে	-9.51558
▁ব্যবস্থাপনা	-9.5157
▁তহবিল	-9.52132
শ্রম	-9.52162
মধ্যে	-9.52209
▁চাহিদা	-9.52422
▁পলিসি	-9.52427
▁শীর্ষ	-9.52712
▁চেয়ারম্যান	-9.5329
▁ভবিষ্যতে	-9.5329
▁সংক্রান্ত	-9.5329
▁একাডেমি	-9.53581
▁জনপ্রিয়	-9.53581
▁ডাক্তার	-9.53584
▁বিশাল	-9.53608
▁সম্প্রদায়	-9.53874
▁আওতাধীন	-9.54167
▁দাঁড়িয়ে	-9.54167
াংশে	-9.54237
▁পৌরসভা	-9.54756
▁সূত্র	-9.5476
▁কাশ্মীর	-9.55052
▁গঠিত	-9.55352
▁সামরিক	-9.55648
▁তালিকা	-9.55972
▁জড়িত	-9.56261
বিজ্ঞান	-9.56338
▁কীটপতঙ্গ	-9.56846
▁অন্তর্ভুক্ত	-9.57148
▁উর্বর	-9.57151
▁নির্মিত	-9.57162
▁উপভোগ	-9.57451
▁হঠাৎ	-9.57451
▁জাহাজ	-9.57461
▁প্রস্তাব	-9.57462
▁নিজস্ব	-9.57755
▁ইনকাম	-9.58061
▁দরিদ্র	-9.58365
▁ছড়িয়ে	-9.58368
▁উপন্যাস	-9.58673
▁একসাথে	-9.5898
▁পৌঁছা	-9.59289
▁ব্যাটিং	-9.59296
▁আহমেদ	-9.59599
▁প্রতিবেদন	-9.60221
'	-9.60533
▁ইস্কুল	-9.60535
▁লম্বা	-9.60855
▁অসুখ	-9.61161
▁শান্তি	-9.61191
▁পোশাক	-9.61477
▁কঠিন	-9.61477
▁কার্যকর	-9.61477
বৃত্ত	-9.61734
▁চক্র	-9.62116
▁আগামী	-9.62429
▁মুসলমান	-9.63713
▁অভিযান	-9.63713
▁সক্রিয়	-9.63713
▁সিল্ক	-9.64038
অ	-9.64179
▁ঈশ্বর	-9.64361
▁টেলিভিশন	-9.64361
▁শ্রী	-9.64365
▁আপডেট	-9.65014
▁স্নাতক	-9.65671
▁সূর্য	-9.66669
▁মুক্তিযুদ্ধ	-9.66997
▁নাইট্রোজেন	-9.67331
▁আঞ্চলিক	-9.67667
▁উল্লেখযোগ্য	-9.68342
▁কার্যালয়	-9.68681
▁প্রতিপালন	-9.68682
▁অনুষ্ঠিত	-9.69021
▁আঘাত	-9.69023
▁পুনরায়	-9.69363
▁যেহেতু	-9.69704
▁ঈদ	-9.6973
▁দৃষ্টি	-9.70048
▁সন্ধ্যা	-9.70739
▁তৈরী	-9.70739
▁বিশিষ্ট	-9.70741
▁অস্ত্র	-9.70744
▁ফেব্রুয়ারি	-9.71086
▁দর্শক	-9.71086
▁প্রতিযোগিতা	-9.71086
ঈ	-10.0709
ঔ	-10.1017
‘	-10.3
ঢ	-10.4289
ঊ	-10.4485
"	-10.5722
ঞ	-10.6942
়	-10.8536
	-10.9715
:	-11.009
‍	-11.1165
e	-11.5326
l	-11.6958
o	-11.7214
r	-11.7214
i	-11.8025
t	-11.8605
a	-11.8605
/	-11.9221
n	-12.0949
%	-12.1333
s	-12.1733
p	-12.2585
u	-12.3516
d	-12.4016
4	-12.5097
f	-12.5686
b	-12.8461
0	-12.9294
w	-12.9294
g	-13.0203
1	-13.0203
h	-13.2314
m	-13.3564
–	-13.3564
;	-13.666
y	-13.866
”	-13.866
8	-14.116
L	-14.4493
T	-14.4493
—	-14.4493
(	-14.9493
)	-14.9493
_	-14.9493
k	-14.9493
ৗ	-14.9493
B	-14.9493
z	-14.9493
“	-15.9486
x	-15.9487
3	-15.9488
c	-15.9489
v	-15.949
2	-15.9491
	-15.9492
H	-15.9493
j	-15.9493
5	-15.9493
D	-15.9493
F	-15.9493
O	-15.9493
]	-15.9493
œ	-15.9493
ঐ	-15.9493
