<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
ে	-3.41735
র	-3.55501
ন	-3.81032
।	-3.86422
ের	-4.03721
ল	-4.19319
া	-4.36941
ো	-4.4403
ই	-4.44326
ক	-4.45698
ি	-4.56727
ু	-4.58269
ত	-4.60254
ম	-4.61802
স	-4.68431
ী	-4.70906
ব	-4.8309
তে	-4.83604
য়	-4.86493
▁আ	-4.97523
,	-4.98044
প	-5.12977
ট	-5.13398
শ	-5.14936
কে	-5.19711
দ	-5.20512
গ	-5.20627
▁	-5.22614
্য	-5.25003
▁বা	-5.27148
রা	-5.28355
▁না	-5.2841
টি	-5.42009
জ	-5.43411
▁করে	-5.43937
▁এ	-5.44666
ও	-5.45924
▁বি	-5.46058
▁অ	-5.47021
না	-5.47409
হ	-5.47883
▁স	-5.47936
▁ও	-5.49624
▁কি	-5.50441
▁মা	-5.51642
▁ব	-5.53413
▁হয়	-5.54761
ার	-5.56722
চ	-5.57892
্যা	-5.604
▁যে	-5.61157
লা	-5.61665
লে	-5.63402
▁প	-5.63599
▁করা	-5.64685
▁এক	-5.64713
▁তিনি	-5.65544
▁হ	-5.67619
র্	-5.68604
▁থেকে	-5.72039
▁পা	-5.73674
▁ম	-5.74744
▁প্র	-5.74835
তা	-5.78701
ণ	-5.80869
▁জন্য	-5.82549
▁সা	-5.84101
▁ক	-5.84636
▁এই	-5.85152
নি	-5.87142
টা	-5.87723
▁গ	-5.91071
্	-5.91399
▁যা	-5.9261
▁ভ	-5.93048
দের	-5.93055
ায়	-5.94132
ধ	-5.94164
িত	-5.9488
▁এবং	-5.951
তি	-5.95739
ছে	-5.96706
▁জ	-5.98075
িক	-5.99172
কা	-6.002
▁কা	-6.01168
বে	-6.0148
▁র	-6.06985
▁আমি	-6.07204
▁ই	-6.07245
িয়া	-6.09416
ফ	-6.09792
য়া	-6.11391
▁নি	-6.1465
বি	-6.14758
▁সে	-6.15771
▁শ	-6.1592
ভ	-6.16025
▁দ	-6.16166
▁ন	-6.17768
ষ	-6.18002
▁করতে	-6.19255
▁তার	-6.19623
্র	-6.21258
বা	-6.21708
ং	-6.22393
▁হা	-6.23679
-	-6.24023
ক্ষ	-6.2424
ঁ	-6.2625
লি	-6.28622
▁চ	-6.28944
মা	-6.29229
▁আমার	-6.29824
▁ত	-6.2996
▁আর	-6.30173
▁হবে	-6.30419
খ	-6.30788
▁টাকা	-6.31752
?	-6.31962
বার	-6.35888
ড	-6.36179
নে	-6.37691
ত্র	-6.38232
রি	-6.39986
থ	-6.40554
▁একটি	-6.40971
▁হয়েছে	-6.42636
▁করেন	-6.42938
▁চা	-6.43897
সা	-6.45695
দা	-6.45987
▁বলে	-6.46118
ছ	-6.46844
▁অনেক	-6.48476
য়ে	-6.48869
স্ত	-6.49951
▁উ	-6.50715
ড়া	-6.50954
▁ল	-6.52361
পা	-6.52475
উ	-6.52644
▁ফ	-6.54909
▁বল	-6.55064
ড়	-6.55216
▁আস	-6.55265
ূ	-6.55504
▁জা	-6.56289
▁আছে	-6.58374
▁যায়	-6.5852
▁কোন	-6.58589
হা	-6.59115
নের	-6.59815
িয়ে	-6.60063
▁রা	-6.60684
্ব	-6.60764
▁কাজ	-6.61208
ছি	-6.63263
▁হচ্ছে	-6.64919
ঙ্গ	-6.6517
▁প্রতি	-6.65539
▁সু	-6.66165
▁সং	-6.66867
টে	-6.68369
▁ঘ	-6.6866
▁সব	-6.69144
ঠ	-6.69237
▁নিয়ে	-6.7054
ন্ত	-6.71275
▁পর	-6.71276
▁ভা	-6.71786
ীর	-6.72334
▁তা	-6.72462
▁তো	-6.729
▁স্	-6.73491
▁কর	-6.73927
▁মি	-6.76129
ুর	-6.7626
▁উপ	-6.76341
▁চাষ	-6.7653
▁সময়	-6.76647
▁দি	-6.78051
কার	-6.78056
▁কিছু	-6.78534
▁আমরা	-6.79228
▁খ	-6.79343
▁দেখ	-6.80699
▁খা	-6.80736
▁সরকার	-6.81328
সি	-6.81625
মান	-6.81795
▁এর	-6.82261
স্ট	-6.82442
নো	-6.82703
ন্দ	-6.83267
▁ছিল	-6.83876
▁পারে	-6.84561
জন	-6.84573
▁মধ্যে	-6.85724
▁বে	-6.85901
ক্ত	-6.85922
রে	-6.85936
▁কিন্তু	-6.86534
খা	-6.86681
শা	-6.87459
ন্ড	-6.87476
▁কথা	-6.87771
▁দু	-6.87809
▁দিয়ে	-6.88534
জা	-6.89296
▁আমাদের	-6.89379
▁ধ	-6.90064
ৌ	-6.90665
ৃ	-6.91178
▁সি	-6.91384
জি	-6.91496
ভা	-6.91557
িং	-6.91904
ভাবে	-6.92315
এ	-6.93625
ীয়	-6.93835
▁আজ	-6.94278
.	-6.94452
ষ্ট	-6.94748
্ট	-6.95273
▁মে	-6.9576
▁কো	-6.96538
▁কত	-6.96979
▁হয়ে	-6.97344
▁ভারত	-6.97427
সে	-6.97603
গা	-6.97655
কি	-6.97943
▁দা	-6.9872
▁ছ	-6.99024
▁একটা	-6.99349
▁রাজ্য	-7.0032
ির	-7.00385
গুলো	-7.01249
ন্ট	-7.01821
▁কোনো	-7.01928
ধা	-7.02165
▁পাওয়া	-7.03034
▁দুই	-7.03171
▁করি	-7.03246
চার	-7.03773
মি	-7.04214
▁পরি	-7.04321
▁তাদের	-7.04435
▁নাম	-7.0462
▁করব	-7.05095
▁কী	-7.0522
▁থাকে	-7.05879
▁বিভিন্ন	-7.05904
▁হই	-7.07354
▁ট	-7.07684
▁সঙ্গে	-7.07908
▁লা	-7.08574
▁এখন	-7.0902
ৈ	-7.09904
▁জন	-7.11007
ছেন	-7.1187
য়ার	-7.12264
▁ভালো	-7.12434
▁নে	-7.12625
ত্ত	-7.13026
▁ছিলেন	-7.13729
▁করার	-7.1391
প্র	-7.14302
ুল	-7.1529
▁লাগ	-7.15498
মে	-7.15512
ৎ	-7.15533
▁মানুষ	-7.16506
▁সাথে	-7.1664
ঘ	-7.16928
রণ	-7.17758
!	-7.18708
▁দেওয়া	-7.19051
বাদ	-7.19213
▁বেশি	-7.19723
ন্ন	-7.19761
▁সম্	-7.19888
স্থ	-7.19943
▁শা	-7.20168
▁য	-7.20177
গ্র	-7.20448
গুলি	-7.2101
্রি	-7.21485
▁সম	-7.22726
▁স্ব	-7.22814
▁ফল	-7.22935
্ম	-7.23317
▁প্রথম	-7.23369
▁তিন	-7.23517
পুর	-7.23657
দিন	-7.24195
▁গা	-7.24508
ৃত	-7.24667
▁রয়েছে	-7.24714
▁তাকে	-7.25068
▁ব্যা	-7.25268
▁শুরু	-7.25557
▁জেলা	-7.25611
▁পু	-7.25983
শি	-7.2621
▁ড	-7.26545
▁তাঁর	-7.2679
▁এটি	-7.26998
▁বছর	-7.2705
দ্ধ	-7.27188
পি	-7.27386
▁হিসেবে	-7.2759
▁কু	-7.27942
▁ফা	-7.29263
দি	-7.2978
▁ডা	-7.30049
▁দেশ	-7.3047
▁হল	-7.31194
▁মু	-7.31581
ড়ি	-7.31782
▁তারা	-7.32477
▁যেটা	-7.33219
▁থাক	-7.33243
ন্স	-7.33252
▁তুমি	-7.33546
▁সেই	-7.34292
▁দিন	-7.35013
▁দল	-7.35133
▁সহ	-7.35209
▁পে	-7.35806
ড়ে	-7.3594
িতে	-7.36209
▁অনু	-7.36259
ঙ	-7.37088
▁রে	-7.37269
▁মনে	-7.37379
জ্ঞ	-7.37726
▁শু	-7.37827
▁এটা	-7.38258
্রা	-7.39054
▁বিষয়	-7.39454
▁যদি	-7.39554
▁পারি	-7.39626
▁কে	-7.39967
▁মানে	-7.40096
ঞ্জ	-7.40209
▁ব্যবহার	-7.40328
▁লি	-7.40393
▁ধরনের	-7.40398
▁ব্যাংক	-7.407
▁দেখা	-7.41358
▁প্রা	-7.41627
ম্প	-7.41815
ম্ব	-7.42053
▁অব	-7.42375
▁বাংলাদেশ	-7.43045
ওয়া	-7.44172
নার	-7.44338
▁একজন	-7.44343
▁জল	-7.4441
▁রকমের	-7.44525
▁চি	-7.44579
থা	-7.44675
▁কারণ	-7.45858
▁ছা	-7.45933
▁দিতে	-7.46056
▁ডি	-7.4608
র্থ	-7.46222
▁আগে	-7.46359
▁তবে	-7.46586
ক্র	-7.46903
ছিল	-7.47523
▁কাছে	-7.47556
ন্ধ	-7.47721
▁হলে	-7.47964
▁অভি	-7.48185
্ড	-7.48611
▁করেছেন	-7.4939
▁হাজার	-7.49498
▁কম	-7.49557
য	-7.49954
বাস	-7.49987
▁তোমার	-7.50719
টার	-7.5078
▁কিভাবে	-7.51038
▁শেষ	-7.51913
▁ব্যাঙ্ক	-7.52097
মার	-7.52111
ডি	-7.53758
▁লোক	-7.53767
তার	-7.54748
হি	-7.54901
▁খু	-7.54925
▁রাখ	-7.54975
▁যাবে	-7.55689
▁আল	-7.55735
▁করেছে	-7.56126
▁ব্যবস্থা	-7.56127
▁পি	-7.56249
▁ফসল	-7.56383
যোগ	-7.5655
▁টি	-7.5759
ধি	-7.57886
দেশ	-7.58307
যুক্ত	-7.59463
▁কার	-7.59742
য়ের	-7.60185
▁তুল	-7.6041
▁পার	-7.6067
▁অ্যা	-7.6094
▁পরে	-7.60947
▁গো	-7.61238
▁গেছে	-7.61439
▁বাড়ি	-7.62254
▁পুলিশ	-7.63375
র্ষ	-7.63451
▁ঠিক	-7.63484
▁নতুন	-7.64144
ক্স	-7.64449
▁দেব	-7.64766
▁অন্য	-7.64873
▁সেটা	-7.64982
ভাব	-7.65036
▁গু	-7.6506
ঞ্চ	-7.65491
▁বন্ধ	-7.65653
▁গতকাল	-7.65678
▁ফি	-7.65709
▁মূল	-7.65879
▁হতে	-7.66023
টির	-7.66083
▁চল	-7.66897
▁মাধ্যমে	-7.66994
▁মো	-7.67703
▁উপর	-7.67917
স্ক	-7.683
লেন	-7.68616
▁জানা	-7.69431
▁ঋণ	-7.69587
▁নেই	-7.70044
▁এসে	-7.70303
ল্প	-7.70333
▁ম্যা	-7.70747
▁লোন	-7.70987
▁চার	-7.71041
বু	-7.7133
▁পারব	-7.71368
▁বো	-7.71697
দ্র	-7.72049
▁কর্ম	-7.72216
ঠা	-7.72364
▁খুব	-7.72616
▁জীবন	-7.72643
চ্ছ	-7.73397
▁বাজার	-7.73454
▁কেন	-7.73733
▁নির্	-7.74065
▁গুলা	-7.74272
▁পর্যন্ত	-7.74418
▁প্রধান	-7.74452
▁বিশেষ	-7.75387
ান্ত	-7.75592
র্ম	-7.75595
▁শি	-7.75712
▁কৃষি	-7.75837
▁শো	-7.75955
্ন	-7.76031
▁আমাকে	-7.76107
▁নয়	-7.76347
▁আপনার	-7.76465
▁এমন	-7.77163
▁গ্র	-7.77786
ীদের	-7.77921
▁অবস্থা	-7.78051
▁নির্বাচন	-7.7828
▁এলাকা	-7.78422
ছিলেন	-7.78509
▁চাই	-7.78772
▁করছে	-7.79034
▁রাজ	-7.79553
▁গিয়ে	-7.79862
▁পড়ে	-7.80984
ঙ্ক	-7.81269
▁পাঁচ	-7.81313
▁ব্যবসা	-7.81525
▁গাছ	-7.81626
▁এখানে	-7.81742
▁দেশের	-7.81947
ষ্ঠ	-7.82612
▁ধার	-7.84137
▁পদ্ধতি	-7.84183
▁কার্ড	-7.8448
▁যখন	-7.8476
ভি	-7.84791
ঁচ	-7.85112
▁মতো	-7.85513
▁তখন	-7.85684
▁ব্য	-7.85833
ক্ষণ	-7.85856
যা	-7.8596
▁চাষের	-7.86197
ণা	-7.86206
▁বেশ	-7.86311
▁বলেন	-7.86493
▁ক্যা	-7.86531
▁হওয়া	-7.86683
▁বস	-7.86783
▁করলে	-7.86843
মেন্ট	-7.87177
▁লক্ষ	-7.87365
▁দেয়	-7.8791
্বা	-7.88246
▁শহর	-7.88886
▁পড়	-7.8902
▁সর্ব	-7.89098
গত	-7.89151
▁মুখ	-7.89172
▁ইউ	-7.89278
▁চলে	-7.89282
▁আপনি	-7.89342
▁বড়	-7.89349
▁অংশ	-7.89716
সার	-7.89904
▁মহা	-7.90034
▁লাভ	-7.90362
▁উত্তর	-7.90528
▁শিক্ষা	-7.90607
প্ত	-7.90886
▁স্থান	-7.91045
েশন	-7.91752
▁তাই	-7.91946
▁রি	-7.92356
বাহ	-7.92681
কারী	-7.92949
▁ধান	-7.93374
ক্ষা	-7.93694
▁বর্তমান	-7.93845
▁যেমন	-7.93887
▁কয়েক	-7.93912
লাম	-7.94205
▁দিকে	-7.94527
দর্শ	-7.9465
▁বিশ্ব	-7.95169
ত্ব	-7.95498
▁গেলে	-7.9557
▁জিনিস	-7.95618
ল্ল	-7.95935
▁হতিছে	-7.96242
▁জানান	-7.9625
▁গ্রাম	-7.96261
▁আইন	-7.96488
▁নিজে	-7.96899
মন্ত্র	-7.97652
▁জানি	-7.97851
▁জায়গা	-7.97889
▁আবার	-7.98108
▁একাউন্ট	-7.98287
▁থ	-7.9877
▁তৈরি	-7.99157
▁বুঝ	-7.99532
▁ক্র	-7.99592
▁প্রধানমন্ত্রী	-7.99856
চ্ছে	-7.99921
▁অর্থ	-8.00019
ন্দ্র	-8.00092
▁ফেল	-8.00121
▁নেওয়া	-8.00146
▁হয়েছিল	-8.00815
▁ধরে	-8.00961
▁ভাই	-8.01085
▁দশ	-8.01321
▁টা	-8.01323
▁ঝ	-8.01392
▁জি	-8.01739
▁আগামী	-8.01854
▁বীজ	-8.01885
▁পাব	-8.01909
▁জাতীয়	-8.01949
ণ্ড	-8.02246
▁ফুল	-8.02295
▁ঘটনা	-8.0243
▁সেখানে	-8.02693
▁উঠ	-8.02728
রূপ	-8.02803
▁কলেজ	-8.02893
▁ভাবে	-8.03053
▁ছোট	-8.03373
▁বলা	-8.03552
▁ক্ষেত্রে	-8.03617
▁তাহা	-8.03852
▁পালন	-8.03924
▁কেন্দ্র	-8.04001
▁পূর্ব	-8.04538
ফা	-8.04825
▁অনুষ্ঠান	-8.06553
▁অনলাইন	-8.07212
▁সম্পর্ক	-8.07327
▁পাঠা	-8.07704
▁জমিতে	-8.08105
▁জমি	-8.08889
▁প্রকাশ	-8.09173
▁পেতে	-8.09371
▁ব্যক্তি	-8.09932
র্জ	-8.10899
▁থাকা	-8.11071
▁ইত্যাদি	-8.11559
▁প্রতিষ্ঠা	-8.12076
▁ছাড়া	-8.13233
▁সদস্য	-8.13236
▁দেন	-8.13462
▁শস্য	-8.13602
▁প্রকল্প	-8.13869
▁হাসপাতাল	-8.1393
প্ল	-8.13949
▁ঐ	-8.1408
▁অধিক	-8.14227
▁থা	-8.14333
▁ব্যাপার	-8.14473
▁বিভাগ	-8.14719
▁সংস্থা	-8.14957
্টি	-8.15438
▁নিজের	-8.15537
আ	-8.1625
▁প্রয়োজন	-8.16353
▁সাধারণ	-8.16542
ডা	-8.16729
▁সুবিধা	-8.16876
▁খাবার	-8.1704
▁মাসে	-8.17051
▁ক্রিকেট	-8.17154
চ্ছি	-8.17537
▁পেয়ে	-8.1768
▁করেছিলেন	-8.17976
▁স্বাস্থ্য	-8.18225
▁আরও	-8.18652
আই	-8.18852
▁পরিবার	-8.1924
▁অঞ্চল	-8.19295
▁ওয়া	-8.19926
▁দায়িত্ব	-8.20582
▁মেয়ে	-8.20721
▁মৃত্যু	-8.21165
▁দাম	-8.21249
▁জমা	-8.22279
▁শূন্য	-8.22474
▁থাকি	-8.22842
▁ঢাকা	-8.23068
▁গ্রহণ	-8.23988
মাত্র	-8.243
▁ওপর	-8.24473
▁আবেদন	-8.2497
▁করিয়া	-8.25147
▁এছাড়া	-8.25247
▁রাখা	-8.25546
▁দিয়েছে	-8.25954
ঃ	-8.2603
▁শুধু	-8.26681
পূর্ণ	-8.26886
▁যাওয়া	-8.27954
▁পশু	-8.2826
▁চলচ্চিত্র	-8.28504
▁দক্ষিণ	-8.28569
▁পরীক্ষা	-8.28571
▁ধর্ম	-8.28939
▁মুখ্যমন্ত্রী	-8.30602
▁উদ্	-8.31659
▁ট্রা	-8.31805
▁মুক্ত	-8.31859
▁চেষ্টা	-8.32274
▁গেল	-8.3234
▁যোগ	-8.33065
বর্ত	-8.33296
▁সকাল	-8.33624
▁শ্রী	-8.33686
▁খেলা	-8.33914
▁কেউ	-8.35305
▁বিশ্ববিদ্যালয়	-8.35633
▁সম্ভব	-8.36272
ল্লা	-8.36995
▁কখন	-8.37239
▁সাহায্য	-8.37244
▁রেখে	-8.37326
ার্স	-8.37451
▁বাংলা	-8.37878
▁উল্লেখ	-8.379
▁পশ্চিম	-8.38185
▁থাকবে	-8.38936
▁সবচেয়ে	-8.3926
▁একটু	-8.3965
▁সকল	-8.39807
▁নদী	-8.40055
▁ব্র	-8.40102
▁হইয়া	-8.40231
▁বিরুদ্ধে	-8.40565
▁যাচ্ছে	-8.41134
▁কেন্দ্রীয়	-8.41202
▁কলকাতা	-8.42589
▁খেল	-8.42724
▁তাহলে	-8.42775
▁দূর	-8.4285
▁ছেলে	-8.42931
▁বীমা	-8.43648
▁খবর	-8.4388
▁কোথায়	-8.44128
▁ছবি	-8.45259
▁জানিয়েছেন	-8.45578
ছিলাম	-8.45682
▁দুর্	-8.45705
▁শিল্প	-8.45725
▁ভাষা	-8.46212
▁তোমাকে	-8.46327
▁মধ্য	-8.46789
▁যেখানে	-8.46931
ষ্ক	-8.47571
▁সবাই	-8.47581
▁যন্ত্র	-8.47601
▁দরকার	-8.4831
▁বিক্রি	-8.48691
"	-8.49782
ঝ	-8.53569
ঢ	-8.54518
'	-8.62189
ঋ	-9.24125
ঊ	-9.25343
ঈ	-9.2556
অ	-9.32687
়	-9.74597
১	-9.83246
ঔ	-10.1717
০	-10.2165
২	-10.2767
:	-10.4438
—	-10.6916
ঞ	-10.6979
৯	-10.735
;	-10.818
৫	-10.925
৩	-10.9316
৪	-11.0047
৮	-11.1022
৬	-11.1693
৭	-11.2641
’	-11.7028
‍	-12.761
‘	-12.825
	-13.4567
ঐ	-13.6707
”	-13.8596
/	-14.4019
%	-14.5762
–	-15.8856
]	-16.0106
[	-16.1535
2	-16.5202
>	-16.5202
4	-17.1035
“	-17.6033
<	-17.6034
)	-17.6035
3	-17.6035
_	-17.6035
(	-17.6035
	-17.6035
